<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Сервисный центр Apple. О компании | APPLE.Helps</title>
	<meta name="description" content="Наша компания предоставляет полный спектр ремонтных услуг техники Apple - iPhone, iPad, MacBook, iMac, iWatch, iPod, Thunderbolt. Гарантируем качество и выгодные цены!">
	<meta name="keywords" content="ремонт apple, сертифицированный центр apple">
	

<?php include("../ii/header.php");?>
 


<div class="main">
<div class="maa">
<div class="container">
	
<div class="special_article">
	<h1>О компании</h1>

	<div class="special_article_block">
		<img src="img/company.png" class="fr" style="width:400px;">
		<br>
<p>
Компания Apple.Helps ремонтирует «яблочные» гаджеты: <a href="http://apple-helps.ru/iphone/6plus.php">iPhone</a>, iPad, <a href="http://apple-helps.ru/imac/27.php>iMac</a>, iPod, <a href="http://apple-helps.ru/display/27.php>Thunderbolt</a>, iWatch. Будучи специалистами в ремонте гаджетов, мы понимаем несокрушимость iOS (невозможность «заразить» гаджет – уникальное торговое предложение компании Apple); но «железо» гаджета сокрушимо, даже очень, и даже самые идеальные настройки «сбиваются»,поэтому важны специалисты, обладающие знаниями фирменных технологий Apple и обладающие достаточными навыками ремонта «яблок».<br><br>
Миссия компании – оказывать качественные услуги ремонта Apple, делая это быстро по удобной цене. Работы по ремонту требуют особых знаний в радиоэлектронике и схемотехнике. Понимая это, мы отобрали соответствующих специалистов с достаточной квалификацией. Особый ресурс компании, который сложно повторить – наличие фирменных схем и инструкций, которые позволяют производить ремонт, настройку и модернизацию техники Apple в оригинальном стиле. Соответствующая квалификация сотрудников позволяет оказывать эти услуги в сжатые сроки.
<br><br>Политика компании в том, чтобы ремонтировать Apple, возвращая его к оригинальному виду, по приемлемой цене, в удобные сроки: неважно, сложная работа предстоит или не очень, мы в состоянии работать в режиме 24/7 – для того, чтобы оградить Вас от лишних манипуляций с яблочной техникой, которые могут привести к некорректному функционированию гаджета. Мы, компания Apple.Repair, обладаем соответствующей квалификацией для этого.
<br><br>
Практически любой «яблочный» гаджет стоит немалых денег – его ремонт обойдётся дешевле. Человек всегда ожидает, что ему окажут качественную услугу по ремонту – это залог того, что ремонтировать снова и снова не придётся. Специалисты нашей компании достаточно квалифицированны для ремонта Apple на достаточно высоком уровне. Ремонт будет по оригинальным схемам, поэтому Ваш любимый гаджет будет функционировать, как новый!
Мы делаем ремонт Apple на должном уровне! 
</p>
	</div>
	<div class="cb"></div>




	 





	 


</div>



<div class="order_bar">
	<a href="order.php"> Заказать ремонт</a>
	<b>скидка 5% при заказе с сайта</b>


	<div class="cb"></div>
</div>













<?php include("../ii/tabs.php");?>

</div> <!-- end container -->



<?php include("../ii/sidebar.php");?>	



	</div><!-- maa -->
</div><!-- main -->
	
	

<?php include("../ii/footer.php");?>	
