<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Сервисный центр Apple. Отзывы | APPLE.Helps</title>
	<meta name="description" content="У нашей компании только положительные отзывы, поскольку мы предоставляем качественный ремонт техники Apple.">
	<meta name="keywords" content="ремонт apple, сервисный центр apple">
	

<?php include("../ii/header.php");?>
 


<div class="main">
<div class="maa">
<div class="container">
	
<div class="special_article">
	<h1>Отзывы</h1>

<div class="special_article_block"><br>
<h3>Антон</h3>
<p>
Не впервые обращаюсь сюда, всегда был доволен обслуживанием и ценами. Получилось, что как-то неаккуратно обращался со своим Ipad и девайс упал в воду. Оставил заявку и договорился о визите мастера. Приехал добродушный парень, который осмотрел мой Ipad и забрал его, мы договорились с ним, что мне позвонят, как все будет готово. Также мы обговорили цену, и я остался доволен. Заключили официальный договор на ремонт моего девайса, что очень обрадовало. Уже на следующий день мне позвонили и сказали, что мой Ipad в полном порядке, привезли мне его, я проверил его работоспособность - все было отлично, за доставку денег не взяли. Остался доволен сервисом. 
</p>
</div>

<div class="special_article_block"><br>
<h3>Екатерина</h3>
<p>
Хотелось бы поблагодарить сервис APPLE.Helps за сэкономленное время и выполнения своей работы качественно. У меня получилось так, что мой Ipad навернулся и вся информация, которая мне очень была нужна, особенно фотографии просто на просто исчезли. Я по совету лучшей подруги решила воспользоваться услугами данного сервиса. Узнала, что они предлагают срочный ремонт, что конечно же мне было очень кстати, спустя пару часов все фотографии и вся информация были восстановлены. Я уже не думала, что это возможно, но ребята мне очень помогли, огромное Вам спасибо.
</p>
</div>


<div class="special_article_block"><br>
<h3>Дмитрий </h3>
<p>
Остался рад качеством обслуживания. Сломался телефон, я решил воспользоваться сервисом APPLE.Helps, работу выполнили быстро и качественно! Уберегли от ненужных трат и сэкономили мое время.
</p>
</div>


<div class="special_article_block"><br>
<h3>Сергей</h3>
<p>
Уже долгое время пользуюсь Ipad, очень нравится своим удобством и многофункциональностью, всегда оставался довольным. Но случилось так, что произошел какой-то сбой в системе, и он перестал работать должным образом и постоянно глючил. По совету знакомого зашел на сайт APPLE.Helps, просмотрел всю информацию об этом сервисе, почитал отзывы о нем, они меня очень порадовали, решил обратиться к ним со своей проблемой. Мне незамедлительно помогли и решили мою проблему быстро и качественно. Если вдруг возникнут проблемы, то обязательно обращусь еще раз, теперь буду постоянным клиентом. Спасибо за отличное обслуживание!
</p>
</div>


<div class="special_article_block"><br>
<h3>Анна </h3>
<p>
Случайно получилось, что я пролила горячий чай на мой айфон, очень расстроилась, так как друзья говорили, что такого вида ремонт требует больших затрат. Но узнала о сервисе APPLE.Helps, решила зайти к ним. На ресепшне сидела милейшая девушка, которая мне все подробно объяснила и приняла мой айфон на ремонт. Цена меня очень удивила и обрадовала! Ремонт произвели за кратчайшие сроки, была рада результату, мой айфончик работал, как новый! Огромная благодарность Вам и дальнейших успехов в работе!

</p>
</div>


<div class="special_article_block"><br>
<h3>Анастасия </h3>
<p>
Мой айфон перестал работать и никак не включался, по совету моего парня, который не раз пользовался услугами APPLE.Helps, обратилась туда и моя проблема была решена спустя пару часов. Рада!

</p>
</div>


<div class="special_article_block"><br>
<h3>Николай </h3>
<p>
Как то по работе был вынужден приехать в Москву, так как люблю удобство и комфорт, кроме Ipad ничего с собой не взял, а на нем хранилось много важной информации, связанной с моей работой. Перед важной встречей решил, как следует подготовиться и просмотреть еще раз всю информацию, но обнаружил, что мой прибор заглючил и отказывался открывать некоторые важные файлы. У сотрудника узнал, что есть сервис, который за несколько часов устранит мою проблему. Обратился к APPLE.Helps, буквально за час мастера вернули моему прибору рабочее состояние. К слову, встреча тогда прошла успешна, так как информация была не повреждена и все файлы были в порядке.
</p>
</div>


<div class="special_article_block"><br>
<h3>Ангелина </h3>
<p>
Мой ребенок уронил айфон и у него разбился экран. Я очень расстроилась, но обратившись в сервис APPLE.Helps, поняла, что моя проблема будет решена. Осталась довольна сервисом и качеством обслуживания!
</p>
</div>


<div class="special_article_block"><br>
<h3>Виктория </h3>
<p>
Хочу рассказать свою историю о знакомстве с сервисом APPLE.Helps. Очень люблю разговаривать по телефону, могу разговаривать по несколько часов со своей лучшей подружкой. Начала замечать, что многие говорят, что меня плохо слышно, сначала не придавала этому значения, а потом случилось так, что меня и вовсе перестали слышать, когда я пользовалась мобильной связью. Наткнулась случайно на сервис APPLE.Helps, оставила заявку, мне позвонил менеджер и мы договорились о приезде мастера. Он не заставил меня долго ждать и приехал в назначенное время, после просмотра телефона мы обговорили время и сроки. На следующий день уже все было готово. Мой Iphone был в полном порядке. Теперь могу, как и дальше разговаривать по телефону часы напролет! Спасибо!
</p>
</div>


<div class="special_article_block"><br>
<h3>Михаил </h3>
<p>
Был в другом городе и случилось так, что мой ноутбук сломался, очень расстроился. Решил обратиться в сервис APPLE.Helps, договорились о встрече с мастером. Уже на следующий день мне привезли мой ноутбук в рабочем состоянии! 
</p>
</div>




	 




	 





	 


</div>



<div class="order_bar">
	<a href="order.php"> Заказать ремонт</a>
	<b>скидка 5% при заказе с сайта</b>


	<div class="cb"></div>
</div>













<?php include("../ii/tabs.php");?>

</div> <!-- end container -->



<?php include("../ii/sidebar.php");?>	



	</div><!-- maa -->
</div><!-- main -->
	
	

<?php include("../ii/footer.php");?>	
