<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Сервисный центр Apple. Наши преимущества | APPLE.Helps</title>
	<meta name="description" content="Преимуществами работы с нашей компанией являются выгодные цены и гарантия качества на ремонт техники Apple.">
	<meta name="keywords" content="ремонт apple, сервисный центр apple"> 
	

<?php include("../ii/header.php");?>
 


<div class="main terms">
<div class="maa">
<div class="container">
	
<div class="special_article">
	<h1>Наши преимущества</h1>

	<div class="special_article_block">
	<h2>Гуру ремонта Apple</h2>
	<img src="img/guru.png" class="fl specialimg">
	<h3>Профессионально</h3>
	<p>
Лаборатория APPLE.Helps, которая занимается <a href="http://apple-helps.ru/iphone/crash_camera.php>ремонтом"</a> техники, работает по всей Московской области, а также в городе Санкт-Петербурге. Наша фирма имеет узконаправленную специальность и фокусируется на ремонте <a href="http://apple-helps.ru/ipod/touch.php>iPod"</a>, <a href="http://apple-helps.ru/macbook/macbook.php">Macbook</a>, <a href="http://apple-helps.ru/ipad/air.php">iPad</a>, iPhone, и другой техники от производителя "Apple". Наши сотрудники большие специалисты в своем деле, которые все время оттачивают свои умения.
У нас самые привлекательные цены в городе. Все это благодаря тому, что у APPLE.Helps есть собственный склад, на котором собраны все необходимые запчасти для ремонта. Есть услуга ремонта "Apple" на дому или у нас в офисе.
Процесс ремонта техники Apple:<br><br>
1 - Вы составляете заказ на сайте или же делаете заявку по телефону: +7 (495) 212-90-82.<br><br>
2 - После того, как заявка оформлена, в течение получаса приезжает специалист и производит необходимую диагностику.<br><br>
3 - После того, как специалист определился с поломкой, он называет цену за ремонт. Если вас не устроит ценовая политика компании, вы всего лишь оплатите стоимость произведенной диагностики.<br><br>
4 - Составляется договор на ремонт техники.<br><br>
5 - Производится ремонт, после чего устройство доставляется в указанную вами точку города совершенно бесплатно и в удобное для вас время.<br><br>
	</p>
	</div>
	<div class="cb"></div>



	<div class="special_article_block">
	<h2>Ремонт без очередей от 30 минут</h2>
	<img src="img/service.png" class="fr specialimg">
	<h3>Быстро</h3>
	<p>
Опыт ремонта техники Apple позволил нам собрать крупную базу данных, в которой представлены все неисправности, наиболее часто беспокоящие пользователей. Таким образом, не придется тратить драгоценные минуты на поиск этих самых неисправностей и проблем.
Для вашего удобства, время ремонта на выезде будет занимать примерно 30 минут. Согласитесь, это лучше, чем простаивать в многочисленных очередях, изнурительных пробках на дорогах по пути в технический сервис поддержки и дополнительно платить за срочность работы. Вы должны только позвонить и вызвать мастера, все довольно просто.
В сервисном центре ремонт все же займет чуть больше времени: от одного до трех дней. 
	</p>
	</div>
	<div class="cb"></div>





	<div class="special_article_block">
	<h2>Выезд мастера, бесплатная доставка в сервис</h2>
	<h3>Удобно</h3>
	<img src="img/speed.png" class="fl specialimg">
	<p>
Почему стоит доверить починку устройств Apple именно нам? Дело в том, что мы посвятили себя ремонту устройств исключительно производителя Apple и закупаем лишь качественные и оригинальные запчасти! Благодаря нашим заключенным контрактам с поставщиками деталей, у нас не существует ситуации, когда клиенту приходится ждать, пока придет его деталь, что многократно сокращает срок ремонта гаджета, в среднем от 30 минут до полутора часов.

В услуги нашей компании включена отправка мастера по месту вашего прживания либо работы. Наш квалифицированный работник будет у вас уже в ближайший час. На месте у него имеется набор инструментов для ремонта вашего гаджета, однако, если ремонт на месте не представляется возможным, мастер совершенно бесплатно доставит устройство в наш сервисный центр!

И самая главная изюминка нашей компании, которой нет у сторонних фирм, это предоставление гарантии после починки на свою деталь до 2-ух лет! А демократичные цены делают нас одним из самых популярных ремонтных ателье в сфере обслуживания устройств Apple. 
	</p>
	</div>
	<div class="cb"></div>




	<div class="special_article_block">
	<h2>Гарантия до 2 лет</h2>
	<h3>Надежно</h3>
	<img src="img/guarantee.png" class="fr specialimg">
	<p>
Благодаря нашему высокому уровню автоматизированного процесса, высококвалифицированным специалистам сервиса, а также обязательному тестированию в нашем отделении технического контроля, мы предоставим вам лучшее обслуживание для наших клиентов - все это предусматривает получение одной из самых длительных гарантий сроком на 2 года.

Если возникнут проблемы, предусмотренные гарантийным случаем, то все, что нужно, это сделать звонок на наш номер. Наши профессионалы очень быстро реагируют на вызовы, поэтому в ближайшее время смогут приехать к вашему дому, чтобы починить неисправности. 
	</p>
	</div>
	<div class="cb"></div>





	<div class="special_article_block">
	<h2>Низкие цены на услуги и запчасти</h2>
	<h3>Недорого</h3>
	<img src="img/products.png" class="fl specialimg">
	<p>
Оригинальные запчасти Apple поступают к нам регулярными оптовыми поставками прямиком от сертифицированного производителя. Договорные поставки налажены и отработаны с точность часового механизма. Этот важный факт обуславливает наше предложение клиентам на максимально выгодных ценах на комплектующие, а также высокие гарантии качества.
Желание клиента - главное для нас! При необходимости подберем не оригинальные идентичные запчасти, самые конкурентные по качеству, такое решение обуславливает дополнительно 25-30% экономии. Мы отвечаем за долговечность и работоспособность каждой рекомендованной нами запчасти. 
	</p>
	</div>
	<div class="cb"></div>


</div>



<div class="order_bar">
	<a href="order.php"> Заказать ремонт</a>
	<b>скидка 5% при заказе с сайта</b>


	<div class="cb"></div>
</div>













<?php include("../ii/tabs.php");?>

</div> <!-- end container -->



<?php include("../ii/sidebar.php");?>	



	</div><!-- maa -->
</div><!-- main -->
	
	

<?php include("../ii/footer.php");?>	
