<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Apple хочет отключать камеры на iPhone во время концертов</title>
	<meta name="description" content="Политика Apple по отношению к общественным местам может измениться.">
	<meta name="keywords" content="ремонт apple, сертифицированный центр apple"> 
	

<?php include("../ii/header.php");?>
 


<div class="main">
<div class="maa">
<div class="container">
	
<div class="special_article">
	<h1>Apple хочет отключать камеры на iPhone во время концертов</h1>

<div class="special_article_block"><br>
 
<p>
Корпорация Apple запатентовала технологию, при которой возможно принудительное отключение камеры устройств в местах, где это запрещено или не положено. Об этом сообщает портал 9to5mac.

Принудительное отключение может осуществляться благодаря инфракрасному сигналу и интерпретации данных. Издание подчеркивает, что посетители концертов смогут избавиться от десятков смартфонов, которыми некоторые посетители любят загораживать вид на сцену.

Кроме того, подобная технология сможет защитить от записи пиратских копий фильмов в кинотеатрах. Кроме того, помимо отключения в патенте также указывается, что сигналы могут быть считаны и для получения дополнительной информации, например, в музее.

«Инфракрасный излучатель может быть расположен вблизи объекта и генерировать инфракрасные сигналы с закодированными данными, которые включает в себя информацию об этом объекте. Электронное устройство может затем принимать инфракрасные сигналы, декодировать данные и отображать информацию об объекте пользователю», — говорится в тексте патентной заявки.

Ранее сообщалось, что Apple получила патент на устройства с круглым дисплеем.
</p>



</div>

 



	 




	 





	 


</div>



<div class="order_bar">
	<a href="order.php"> Заказать ремонт</a>
	<b>скидка 5% при заказе с сайта</b>


	<div class="cb"></div>
</div>













<?php include("../ii/tabs.php");?>

</div> <!-- end container -->



<?php include("../ii/sidebar.php");?>	



	</div><!-- maa -->
</div><!-- main -->
	
	

<?php include("../ii/footer.php");?>	
