<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Часы Apple Watch 2 могут получить GPS и мониторинг плавания</title>
	<meta name="description" content="Удивительные функции новых часов от компании Apple.">
	<meta name="keywords" content="ремонт apple, сертифицированный центр apple">
	

<?php include("../ii/header.php");?>
 


<div class="main">
<div class="maa">
<div class="container">
	
<div class="special_article">
	<h1>Часы Apple Watch 2 могут получить GPS и мониторинг плавания</h1>

<div class="special_article_block"><br>
 
<p>
Всё больше слышно настойчивых слухов о грядущем в этом году запуске компанией Apple своего носимого устройства второго поколения — Apple Watch 2. В настоящее время о часах известно крайне мало, за исключением того, что они должны стать тоньше и легче. До сих пор о новых функциях ничего не сообщалось.

К счастью, благодаря данным японского ресурса Macotakara, некоторые подробности, похоже, всё же начали просачиваться за пределы купертинской компании. Одной из заявленных функций Apple Watch 2 станет поддержка GPS. Речь идёт об интеграции приёмника прямо в часы, что позволит избавиться от необходимости носить с собой iPhone, когда нужны GPS-возможности наручной электроники.

В результате использование карт или запись маршрутов должны стать более полезными функциями наручных часов. Другая новая возможность — мониторинг плавания. Большинство фитнес-трекеров умеют отслеживать ходьбу, бег, езду на велосипеде, но вот следить за показаниями плавания могут лишь немногие. Если слухи верны, Apple Watch 2 станут более привлекательны для любителей водного фитнеса.

Вместе с тем сообщается, что iPhone 7 получат новое цветовое исполнение Space Black, чтобы больше соответствовать Apple Watch. Источник также утверждает, что кнопка Home на смартфоне (которая останется в этом поколении) получит тактическую отдачу для эмуляции нажатия. Это соответствует более ранним слухам о том, что кнопка в iPhone 7 перестанет двигаться. Ожидается, что Apple сделает анонс Apple Watch 2 в этом году — возможно, уже в сентябре, вместе с новыми смартфонами.
</p>



</div>

 



	 




	 





	 


</div>



<div class="order_bar">
	<a href="order.php"> Заказать ремонт</a>
	<b>скидка 5% при заказе с сайта</b>


	<div class="cb"></div>
</div>













<?php include("../ii/tabs.php");?>

</div> <!-- end container -->



<?php include("../ii/sidebar.php");?>	



	</div><!-- maa -->
</div><!-- main -->
	
	

<?php include("../ii/footer.php");?>	
