<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Apple готовит практически черный iPhone 7</title>
	<meta name="description" content="Новое цветовое решение компании Apple iPhone.">
	<meta name="keywords" content="ремонт apple, сертифицированный центр apple">
	

<?php include("../ii/header.php");?>
 


<div class="main">
<div class="maa">
<div class="container">
	
<div class="special_article">
	<h1>Apple готовит практически черный iPhone 7</h1>

<div class="special_article_block"><br>
<p>
Цвет будет намного ближе к черному, чем к серому. Как утверждается, наряду с новым цветом станут доступны старые варианты серебристый, золотистый и «розовое золото».

Бен Лавджой из 9to5Mac подтвердил эту информацию, отметив что Apple хочет ввести цвет Space Black. Эти сведения тогда показались несколько необычными, беря во внимание популярность данного оттенка среди уполномоченных сильного пола.

Похоже, кроме прочего, iPhone 7 получит обновленный вариант раскраски.

Цвет Space Gray был представлен три года назад одновременно с запуском iPhone 5s. Однако автор одного из таковых концептов под ником @appleidesigner, отметил, что хотя они и не демонстрируют действительного оттенка телефона, но близки к тому цвету, который будет использоваться в следующих смартфонах Apple.

Apple часто добавляет новые цвета в цветовую гамму собственных продуктов. И даже выпущенный в 2012 смартфон iPhone 5 нельзя было назвать темным в правильном понимании данного слова. Позже с выходом iPhone 5s производитель переименовал вариант White в Silver.

В Сеть уже попали и рендеры, воссозданные с учетом слухов о перемещении пластиковых вставок, изменения ободка у камеры и нового окраса. Кто окажется прав и как в действительности будет выглядеть новый смартфон компании Apple, мы навряд ли узнаем раньше до этого сентября.
</p>


</div>

 



	 




	 





	 


</div>



<div class="order_bar">
	<a href="order.php"> Заказать ремонт</a>
	<b>скидка 5% при заказе с сайта</b>


	<div class="cb"></div>
</div>













<?php include("../ii/tabs.php");?>

</div> <!-- end container -->



<?php include("../ii/sidebar.php");?>	



	</div><!-- maa -->
</div><!-- main -->
	
	

<?php include("../ii/footer.php");?>	
