<article>
	<div class="ma mainart">
		<img src="../img/mainimg.png" class="fr" style="width:450px;">
		<h1>Ремонт техники Apple</h1>
		<p>Мы умеем ценить доверие и время наших клиентов, поэтому, обратившись в нашу компанию вы можете быть уверены в качестве всех предоставляемых услуг:</p>
		<ul>
			<li>ремонт техники Apple</li>
			<li>настройка техники Apple</li>
			<li>модернизация техники Apple</li>
		</ul>
		<p>Мы умеем ценить доверие и время наших клиентов, поэтому, обратившись в нашу компанию вы можете быть уверены в качестве всех предоставляемых услуг.</p>
<div class="cb"></div>			
		<div class="buttons">
			<a href="">Заказать ремонт</a>
			<a href="">Задать вопрос</a>
		</div>
	</div>
<div class="cb"></div>
</article>